
<div id="about" class="form clear">


	<h4>கருத்துக்களவுச் சோதனை</h4>
	<p>கருத்துக்களவு என்பது இணையத்தில் வேறொருவர் வெளியிட்ட அல்லது பதித்த
		கட்டுரையை படியெடுத்து பயன்படுத்துவது ஆகும். இத்தளத்தை கொண்டு, நீங்கள்
		உங்கள் கட்டுரையில் உள்ள தகவல் இணையத்தில் வேறேதேனும் பக்கத்தில் ஏற்கனவே
		பதியப்பட்டுள்ளதா என அறியலாம். இப்பயன்பாடு, பிங் தேடு பொறிச் சேவையை
		பின்னணியில் பயன்படுத்துகிறது.</p>

	<h4 id="varaiyaraikal">வரையறைகள்</h4>
	<p>இத்தளத்தில் தாங்கள் உள்ளிடும் தகவல்கள் இந்த சேவையை மேம்படுத்த
		தேவையான ஆராய்ச்சிக்காக பயன்படுத்திக் கொள்ளப்படும். இச்சேவையை
		பயன்படுத்துவதன் மூலம் தாங்கள் <a onclick="window.open('https://www.microsoft.com/en-in/servicesagreement/');">இத்தொடுப்பில்</a> உள்ள பிங் தேடு பொறிச் சேவையின்
		விதிமுறைகளுக்கும் வரையறைகளுக்கும் இணங்குகிறீர்கள்.</p>


	<h4>பங்களிப்புகள்</h4>
	<p>கருத்துக்களவுச் சோதனை என்ற இத்தளம் தமிழ் இணையப் பல்கலைக்கழகத்தின்
		உதவியுடன் உருவாக்கப்பட்டது ஆகும். இதில் பலரின் முயற்சியும் உழைப்பும்
		அடங்கியுள்ளது. இப்பயன்பாட்டில் தங்கள் பங்களிப்பை அளித்த அனைவருக்கும்
		நன்றி.</p>

	<h4>முதன்மை பங்களிப்பாளர்கள்</h4>
	<ul>
		<li>இலோகநாதன் முத்து</li>
		<li>அகமது கபீர் பாதுஷா</li>
		<li>ஜியாவுல் ஹக்</li>
		<li>திருமதி. திரிபுரசுந்தரி</li>
		<li>செந்தில்</li>
		<li>திருமதி. இராதிகா</li>
		<li>மற்றும் பலர்</li>
	</ul>

	<p>
		இங்ஙணம் <br>
		<span style="font-family:lohit;"><b>முனைவர் திரு ஆர். ஶ்ரீராம்</b></span><br> <span>பேராசிரியர்,</span><br> <span>பி.எஸ்.அப்துர்
			ரஹமான் கிரெஸென்டு பல்கலைக்கழகம்</span>
	</p>


</div>
